<?php
	require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
	$APPLICATION->SetTitle('DEV');
?>

<div class="order-empty">
	<div class="order-empty__thumb">
		<svg class="icon" width="196" height="196" viewBox="0 0 196 196" fill="none" xmlns="http://www.w3.org/2000/svg">
			<path d="M141.599 72.2963C141.599 78.5333 136.546 83.5889 130.309 83.5889C124.075 83.5889 119.02 78.5333 119.02 72.2963C119.02 66.0593 124.075 61.0068 130.309 61.0068C136.546 61.0068 141.599 66.0593 141.599 72.2963Z" fill="#C8C8C8"/>
			<path d="M76.6883 72.2963C76.6883 78.5333 71.6327 83.5889 65.3989 83.5889C59.165 83.5889 54.1094 78.5333 54.1094 72.2963C54.1094 66.0593 59.165 61.0068 65.3989 61.0068C71.6327 61.0068 76.6883 66.0593 76.6883 72.2963Z" fill="#C8C8C8"/>
			<path d="M59.5975 156.691C57.0296 156.691 54.9453 154.61 54.9453 152.039C54.9453 131.957 71.098 115.618 90.954 115.618H106.635C126.491 115.618 142.644 131.867 142.644 151.838C142.644 154.409 140.563 156.493 137.992 156.493C135.423 156.493 133.343 154.409 133.343 151.838C133.343 137 121.362 124.926 106.635 124.926H90.9543C76.2282 124.926 64.2503 137.087 64.2503 152.039C64.2496 154.61 62.1653 156.691 59.5975 156.691Z" fill="#C8C8C8"/>
			<path d="M98.0001 196C43.9748 196 0.0234375 152.036 0.0234375 97.9984C0.0234375 43.9638 43.9748 0 98.0001 0C152.022 0 195.974 43.9638 195.974 97.9984C195.974 152.036 152.022 196 98.0001 196ZM98.0001 9.30779C49.1047 9.30779 9.32812 49.094 9.32812 97.9984C9.32812 146.906 49.105 186.692 98.0001 186.692C146.892 186.692 186.669 146.906 186.669 97.9984C186.669 49.0937 146.892 9.30779 98.0001 9.30779Z" fill="#C8C8C8"/>
		</svg>
	</div>
	<div class="order-empty__title">Здесь пусто</div>
	<div class="order-empty__subtitle">У вас нет оформленных заказов.</div>
	<div class="order-empty__description">
		Чтобы оформить заказ воспользуйтесь каталогом продукции для добавления товаров в корзину. После добавления товаров в корзину оформите заказ.
	</div>
	<div class="order-empty__action">
		<a href="/catalog/" class="btn">Перейти в каталог</a>
	</div>
</div>

<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>