<ol class="ipra-docs-list">
    <li>1) Документы, подтверждающие расходы (кассовый чек и (или) товарный чек);</li>
    <li>2) Заявление о возмещении расходов по приобретению технического средства (изделия), от
        имени инвалида, либо лица, представляющего его интересы;</li>
    <li>3) Документ, удостоверяющий личность заявителя:
        <ul>
            <li>паспорт;</li>
            <li>для ребёнка до 14 лет: свидетельство о рождении и паспорт одного из родителей;</li>
            <li>если за получением компенсации обращается представитель инвалида,
                то потребуется документ, удостоверяющий личность представителя инвалида,
                и документ, подтверждающий его полномочия;</li>
        </ul>
    </li>
    <li>4) Страховое свидетельство обязательного пенсионного страхования (СНИЛС);</li>
    <li>5) Индивидуальная программа реабилитации (ИПРА).</li>
</ol>