<ul class="ipra-products-list">
    <li>Трости;</li>
    <li>Инвалидные коляски;</li>
    <li>Трости;</li>
    <li>Инвалидные коляски;</li>
    <li>Трости;</li>
    <li>Инвалидные коляски;</li>
    <li>Трости;</li>
    <li>Инвалидные коляски;</li>
    <li>Трости;</li>
    <li>Инвалидные коляски;</li>
    <li>Трости;</li>
    <li>Инвалидные коляски;</li>
    <li>Трости;</li>
    <li>Инвалидные коляски;</li>
    <li>Трости;</li>
    <li>Инвалидные коляски.</li>
    <li>Трости;</li>
    <li>Инвалидные коляски;</li>
    <li>Трости;</li>
    <li>Инвалидные коляски;</li>
    <li>Трости;</li>
    <li>Инвалидные коляски;</li>
    <li>Трости;</li>
    <li>Инвалидные коляски;</li>
    <li>Трости;</li>
    <li>Инвалидные коляски;</li>
    <li>Трости;</li>
    <li>Инвалидные коляски;</li>
    <li>Трости;</li>
    <li>Инвалидные коляски;</li>
    <li>Трости;</li>
    <li>Инвалидные коляски.</li>
</ul>