<p>Оплата товара происходит по полной предоплате на сайте онлайн.</p>
<p>
    <b>
        Принимаем к оплате банковские карты, у которых 16, 18, 19 цифр в номере (как
        дебетовые, так и кредитные банковские карты):
    </b>
</p>
<ul>
    <li>VISA, MasterCard, JCB;</li>
    <li>VISA Electron/Plus, Cirrus/Maestro при наличии кода CVC2 и CVV2 (в верхнем правом
        углу полосы для подписи);</li>
    <li>Мир;</li>
    <li>Яндекс. Деньги;</li>
    <li>WebMoney:</li>
    <li>Qiwi кошелек;</li>
    <li>Сбербанк Онлайн.</li>
</ul>
<p>
    Если способ оплаты не предложен, значит оплата таким образом для выбранного способа
    доставки или вашего города недоступна.
</p>
<p><b>Инструкция по оплате:</b></p>
<ul>
    <li>После оформления заказа нажмите &quot;Перейти к оплате&quot;</li>
    <li>Введите номер карты, срок действия, имя держателя карты (латинскими буквами, как на
        карте) и код CVC2/CVV2</li>
    <li>Нажмите &quot;Оплатить&quot;</li>
</ul>