<p>Заказ оформляется в несколько шагов. Ничего сложного.</p>
<p>Для того, чтобы купить на сайте www.gipermed.com:</p>
<ul>
    <li>
        Зарегистрируйтесь;
    </li>
    <li>
        Выберите необходимые товары, нажмите в карточке каждого товара кнопку &laquo;В
        корзину&raquo;;
    </li>
    <li>
        Перейдите в раздел &laquo;Корзина&raquo;, выберите способ доставки (Самовывоз,
        Доставка до пункта выдачи или Доставка курьером);
    </li>
    <li>
        Если Самовывозом - доступен в магазинах Москвы;
    </li>
    <li>
        Если Доставка до пункта выдачи - выберите ближайший к вам пункт выдачи транспортной
        компании;
    </li>
    <li>
        Если Доставка курьером - введите ваш точный адрес и в комментариях напишите
        временной промежуток времени, в который вы будете находиться там;
    </li>
    <li>
        Укажите номер телефона, email и ФИО получателя заказа, нажимаете на кнопку &quot;Перейти
        к оплате&quot;;
    </li>
    <li>
        На странице оплаты выберите удобный для вас способ оплаты, введите платежные
        реквизиты, проверьте правильность написания email почты, на который будет выслан чек
        об оплате заказа. Нажмите на кнопку &quot;Оплатить&quot;;
    </li>
    <li>
        На новой странице вы увидите подтверждение проведения оплаты, нажмите на кнопку
        &quot;Вернуться в магазин&quot;, чтобы продолжить поиск по сайту.
    </li>
</ul>