<div class="section">
    <p>Настоящие Правила определяют условия участия Участников Программы в Программе лояльности, проводимой
        Организатором Программы в магазинах &laquo;ИП Зайцев Андрей Николаевич&raquo; на территории Российской Федерации.
    <p>Программа лояльности (&laquo;Программа&raquo;) &mdash; взаимоотношения, в которых Участник, приобретающий товары
        у Организатора с помощью Карты Участника, приобретает право на получение скидок в соответствии с настоящими
        Правилами.
    <p>Организатор программы (&laquo;Организатор&raquo;) &mdash; &laquo;ИП Зайцев Андрей Николаевич&raquo;, основной
        государственный регистрационный номер (ОГРН) 318774600432091, идентификационный номер налогоплательщика (ИНН)
        772878925336, юридический адрес: 117463 , г. Москва, Новоясеневский пр-т д.40 к.3 кв.254. Исключительные права на
        Программу лояльности принадлежат &laquo;ИП Зайцев Андрей Николаевич&raquo;, изменять/дополнять/отменять условия Программы
        может только &laquo;ИП Зайцев Андрей Николаевич&raquo;.
    <p>Участник программы (&laquo;Участник&raquo;) &mdash; физическое лицо, достигшее 18 лет, которое приняло решение
        участвовать в Программе лояльности в соответствии с настоящими Правилами и являющееся держателем Карты
        лояльности. Участник использует накопленный процент скидки при совершении покупки в соответствии с Правилами
        Программы.
    <p>Карта лояльности (&laquo;Карта&raquo;) &mdash; виртуальная карта, или карта на физическом носителе, привязанная к
        номеру телефона Участника. Идентификация карты производится по номеру мобильного телефона, карта не может быть
        передана третьим лицам.
    <p>Скидки &mdash; расчётные скидочные проценты, зачисляемые на карту лояльности Участника в соответствии с Правилами
        Программы.
    <p>База &mdash; электронная база данных, содержащая данные о зарегистрированных Участниках Программы.
    <p>Рекламная рассылка &mdash; рассылка, направленная на получение информации о специальных предложениях, о новых
        товарах и рекламных акциях по сетям электросвязи и по почтовой связи (включая, но не ограничиваясь:
        SMS-рассылки, e-mail-рассылки) по номеру телефона и/или по адресу электронной почты Участника Программы.
    <p>Территория проведения Программы &ndash; Программа действует в магазинах &laquo;ИП Зайцев Андрей Николаевич&raquo;.
    <p>Условия Участия (&laquo;Правила Программы&raquo;) &mdash; условия участия в Программе, изложенные в настоящих
        Правилах и доступные для ознакомления любому заинтересованному лицу в сети интернет на сайте.
</div>
<div class="section">
    <h3>1. УЧАСТИЕ В ПРОГРАММЕ И АКТИВАЦИЯ КАРТЫ</h3>
    <p>1.1. Стать Участником может любое физическое лицо, достигшее 18 лет.
    <p>1.2. Участие в Программе является добровольным, к участию в Программе не допускаются юридические лица, их
        представители.
    <p>1.3. Карта Участника является виртуальной, либо на физическом носителе.
    <p>1.4. Получить Карту можно бесплатно при совершении покупок в магазинах &laquo;ИП Зайцев Андрей Николаевич&raquo;.
    <p>1.5. Порядок получения и активации карты на кассе в магазинах, участвующих в Программе, следующий:
    <p>Покупатель заполняет анкету, или сообщает сотруднику магазина обязательные данные для оформления карты (ФИО, пол,
        дата рождения, номер мобильного телефона, адрес электронной почты (при наличии)), тем самым подтверждая согласия
        на обработку персональных данных. Сотрудник магазина активирует карту лояльности Покупателя. В дальнейшем при
        покупках и иных случаях, предусмотренных Программой, идентификация Карты производится по номеру телефона
        Участника.
</div>
<div class="section">
    <h3>2. КАРТА ЛОЯЛЬНОСТИ УЧАСТНИКА, УСЛОВИЯ ПРОГРАММЫ</h3>
    <p>2.1. Карта Участника действует согласно действующим Правилам Программы.
    <p>2.2. На 1 (один) номер мобильного телефона может быть выдано по 1 (одной) карте.
    <p>2.3. Скидки, предоставленные Участнику по Программе, не могут быть проданы, переданы, уступлены другому лицу или
        использованы иначе, кроме как в соответствии с настоящими Правилами.
    <p>2.4. Бонусная карта обмену, возврату, передаче и использованию третьими лицами не подлежит.
    <p>2.5. Заменить персональные данные Участника (ФИО, пол, дата рождения, номер мобильного телефона, адрес
        электронной почты) нельзя.
    <p>2.6. Утрата действующего номера мобильного телефона Участником влечет за собой невозможность использования
        бонусной карты. Участник автоматически прекращает свое участие в Программе.
    <p>2.7. При совершении покупки может быть применена только одна Карта Участника.
    <p>2.8. Скидки начисляются на Карту по следующей схеме:
    <p><b>1000 руб &ndash; 1%;</b>
    <p><b>2000 руб. &ndash; 2%;</b>
    <p><b>4000 руб. &ndash; 3%;</b>
    <p><b>8000 руб. &ndash; 4% и т.д.</b>
    <p><b>Максимальный размер скидки &ndash; 10%.</b>
    <p>2.9. Участнику, зарегистрированному в Программе, Организатор вправе предоставить Персональное предложение с
        возможностью получить дополнительные Акционные бонусы. Персональное предложение может быть доступно Участнику
        как при выполнении определенных условий, так и без них. Правила Персонального предложения устанавливаются
        Организатором по каждому Предложению отдельно и сообщаются Участнику при предоставлении Предложения.
    <p>2.10. Срок действия карты: Карта Участника действует в течение срока действия Программы или до любой другой даты
        прекращения действия Карты, установленной Организатором. Уведомление об изменении или окончании срока действия
        Карт будет размещено на сайте Организатора: www.firolife.ru
</div>
<div class="section">
    <h3>3. УСЛОВИЯ НАЧИСЛЕНИЯ СКИДОК</h3>
    <p>3.1. Условия и порядок начисления скидки:</p>
    <ul>
        <li>Участие в Программе;
        <li>Совершение покупки в розничном магазине на территории проведения Программы либо Интернет-магазинах &laquo;ИП Зайцев Андрей Николаевич&raquo;;
        <li>Участник должен в момент покупки на кассе сообщить кассиру номер мобильного телефона Участника, а в момент
            оформления заказа в интернет-магазинах &mdash;сообщить менеджеру номер мобильного телефона на который
            зарегистрирована карта.
    </ul>
    <p>3.2. При отсутствии в Базе данных сведений об Участнике, Участник утрачивает право совершить покупку с
        начислением скидок.
    <p>3.3. Скидки начисляются за покупку любого товара, но не суммируются с другими скидками.
</div>
<div class="section">
    <h3>4. ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>
    <p>4.1. Участник (субъект персональных данных) подтверждает, что действует в своей воле и в своем интересе и
        осознает, что соглашаясь с условиями программы лояльности в анкете, данным действием дает согласие на обработку
        ООО &laquo;ЦТМТ Гипермед&raquo; своих персональных данных.
    <p>4.2. Цель обработки персональных данных: заключение и исполнение гражданско-правовых договоров;
        рассмотрение/предъявление претензий, исковых заявлений субъектов персональных данных; предоставление третьим
        лицам сведений о субъектах с их письменного согласия; исполнение запросов по оперативно-розыскной деятельности;
        с целью обработки, регистрации сведений, необходимых для реализации Программы: направления в адрес субъектов&mdash;участников
        Программы &mdash; специальных предложений; информации о новых товарах и рекламных акциях; ответов на запросы;
        выполнения обязательств перед субъектами как покупателями товаров и потребителями услуг.
    <p>4.3. Перечень персональных данных, на обработку которых дается согласие субъекта персональных данных: ФИО, пол,
        дата рождения, номер телефона, адрес электронной почты, даты рождения детей в возрасте до 14 лет, имен детей в
        возрасте до 14 лет, пол детей в возрасте до 14 лет.
    <p>4.4. Перечень действий с персональными данными, на совершение которых дается согласие и используемые способы
        обработки персональных данных: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение),
        распространение (в том числе передача), использование, обезличивание, блокирование, уничтожение персональных
        данных.
    <p>4.5. Обработка персональных данных будет осуществляться путем смешанной обработки с передачей по внутренней сети
        юридического лица, по сети Интернет.
    <p>4.6. Срок, в течение которого действует согласие субъекта персональных данных, составляет 50 (пятьдесят) лет с
        даты, указанной в данном согласии.
    <p>4.7. Согласие на обработку персональных данных может быть отозвано Участником одним из следующих способов:</p>
    <ul>
        <li>Оставить заявку в любом розничном магазине на территории проведения Программы, указав ФИО и номер телефона
            Участника программы;
        <li>На сайте <a href="https://www.firolife.ru">www.firolife.ru</a> через Чат или
            <a data-fancybox="" data-type="ajax" data-touch="false" data-src="/local/ajax/form/feedback.php?ajax=y" href="javascript:void(0)">
                Форму обратной связи
            </a> или оформление заказа,
            указав ФИО и номер телефона Участника программы.
    </ul>
    <p>4.8. &laquo;ИП Зайцев Андрей Николаевич&raquo; не проверяет достоверность предоставленной Участником Программы персональной
        информации и не осуществляет контроль её актуальности.  &laquo;ИП Зайцев Андрей Николаевич&raquo; исходит из того, что
        Участник Программы предоставляет достоверную персональную информацию и поддерживает эту информацию в актуальном
        состоянии. Всю ответственность, а также возможные последствия предоставления недостоверной или неактуальной
        персональной информации несёт Участник Программы.
    <p>4.9. При обработке персональных данных пользователей &laquo;ИП Зайцев Андрей Николаевич&raquo; руководствуется Федеральным
        законом РФ &laquo;О персональных данных&raquo;.
</div>
<div class="section">
    <h3>5. ИЗМЕНЕНИЕ ПРАВИЛ ПРОГРАММЫ ЛОЯЛЬНОСТИ</h3>
    <p>Организатор имеет право вносить изменения в настоящие Правила. При внесении изменений в актуальной редакции
        указывается дата последнего обновления. Новая редакция Правил вступает в силу с момента её размещения на сайте
        Организатора Firolife.ru
</div>
<div class="section">
    <h3>6. ОБРАТНАЯ СВЯЗЬ С ОРГАНИЗАТОРОМ, ОТЗЫВЫ И ПРЕДЛОЖЕНИЯ</h3>
    <p>Через книгу жалоб и предложений в магазине.
    <p>Через <a data-fancybox="" data-type="ajax" data-touch="false" data-src="/local/ajax/form/feedback.php?ajax=y" href="javascript:void(0)">
            Форму обратной связи
        </a> на сайте Организатора <a
                href="//www.gipermed.com">www.firolife.ru</a>
</div>