<?
$MESS['ASD_TPL_BUTTON_DEL'] = "Да, удалить";
$MESS['ASD_TPL_BUTTON_RESTORE'] = "Восстановить аккаунт";
$MESS['ASD_TPL_BUTTON_LOGOUT'] = "Выйти";
$MESS['ASD_TPL_NOTE_DEL'] = "Вы можете удалить аккаунт. В течение #DAYS# дней вы сможете его полностью восстановить, никакие ваши персональные данные не будут утеряны. По истечению данного срока восстановление будет невозможно.";
$MESS['ASD_TPL_NOTE_RESTORE'] = "У вас еще есть время до #END_DATE# восстановить аккаунт.";
$MESS['ASD_TPL_NOTE_REQUEST'] = "На вашу почту была отправлена ссылка подтверждения, перейдя по которой вы окончательно удалите свой аккаунт.";
$MESS['ASD_TPL_REASON'] = "Причина удаления";
$MESS['ASD_TPL_NOTE_COMPLETE'] = "Вы успешно удалили свой аккаунт. В течение #DAYS# дней вы сможете его полностью восстановить, никакие ваши персональные данные не будут утеряны. По истечению данного срока восстановление будет невозможно.<br/><br/>Спасибо, что были с нами!";
?>